@include('header')
<container style="font-family: 'FontAwesome';">
<h1 style="text-align: center">Согласие посетителя сайта на обработку персональных данных</h1>
<div class="about-redactor" style="font-size: 14pt;">
    <div class="tab-content">
        <div class="tab-pane active" id="article-O-restorane-Redactor1">
            <p> *Персональные данные — любая информация, относящаяся к прямо или косвенно определённому или
                определяемому физическому лицу (субъекту персональных данных).</p>
            <p>Оставляя свои данные на интернет-сайте ihomestore.ru, принимаю настоящее Согласие на обработку
                персональных данных (Далее по тексту - Согласие).</p>
            <p> Настоящим в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 года,
                свободно своей волей и в своем интересе, а также подтверждая свою дееспособность, выражаю свое
                безусловное согласие на обработку моих персональных данных Обществом с ограниченной ответственностью
                «БАУ групп» (ИНН 5404365479, КПП 540401001), зарегистрированным в соответствии с законодательством
                РФ по
                адресу: Россия, 630108, Новосибирская обл., г. Новосибирск, ул. Станционная, 30А, БЦ "НЛК", офис 605
                (Далее по тексту - Оператор) на следующих условиях:
            </p>
            <p><b>1.</b> Настоящее Согласие выдано мною на обработку следующих персональных данных, не являющихся
                специальными
                или биометрическими:</p>

            <ul>
                <li>фамилия, имя, отчество;</li>
                <li>номера контактных телефонов;</li>
                <li>адреса электронной почты;</li>
                <li>пользовательские данные (сведения о местоположении; тип и версия ОС; тип и версия Браузера;
                    тип
                    устройства и разрешение его экрана; источник откуда пришел на сайт пользователь; с какого сайта
                    или по
                    какой рекламе; язык ОС и Браузера; какие страницы открывает и на какие кнопки нажимает
                    пользователь;
                    ip-адрес и др.)
                </li>
                <li>комментарии в формах</li>
                <li>другие данные</li>
            </ul>

            <p><b>2.</b> Данное Согласие дается на обработку персональных данных как неавтоматизированными, так и
                автоматизированными способами.</p>

            <p><b>3.</b> Согласие дано Оператору для совершения следующих действий с моими персональными данными:
                сбор,
                запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение,
                использование, обезличивание, блокирование, удаление, уничтожение, передача (распространение,
                предоставление, доступ) третьим лицам для указанных ниже целей, а также осуществление любых иных
                действий, предусмотренных действующим законодательством РФ.</p>

            <p><b>4.</b> Данное согласие дается Оператору и третьему лицу(-ам) для обработки моих персональных
                данных в
                следующих целях:</p>

            <ul>
                <li>обработка входящих запросов физических лиц с целью оказания консультирования;</li>
                <li>повышения моей осведомленности о продуктах и услугах Оператора;</li>
                <li>предоставление мне услуг/работ;</li>
                <li>заключение со мной договоров и их исполнения;</li>
                <li>направление в мой адрес уведомлений, касающихся предоставляемых услуг/работ;</li>
                <li>подготовка и направление ответов на мои запросы;</li>
                <li>направление в мой адрес информации, в том числе рекламной, о
                    мероприятиях/товарах/услугах/работах
                    Оператора;
                </li>
                <li>аналитика действий физического лица на веб-сайте и функционирования веб-сайта, идентификация
                    меня на
                    сайте;
                </li>
                <li>обеспечение соблюдения законов и иных нормативных правовых актов в области персональных
                    данных.
                </li>
            </ul>

            <p><b>5.</b> Даю свое согласие на предоставление Оператором моих персональных данных третьим лицам, с
                которыми
                сотрудничает Оператор, для целей, указанных в п.4 настоящего Согласия.</p>

            <p><b>6.</b> Обработка Оператором моих персональных данных (на бумажных носителях, в информационных
                системах
                персональных данных и без использования средств автоматизации, а также смешанным способом) должна
                осуществляться в соответствии с требованиями Федерального закона от 27.07.2006 г. №152-ФЗ «О
                персональных данных», Политики в отношении обработки персональных данных ООО «БАУ групп».</p>

            <p><b>7.</b> Основанием для обработки персональных данных является: ст. 24 Конституции Российской
                Федерации;
                ст.6
                Федерального закона №152-ФЗ «О персональных данных»; Устав ООО "БАУ групп"; Политика
                конфиденциальности
                ООО «БАУ групп»; настоящее согласие на обработку персональных данных.</p>

            <p><b>8.</b> Хранение персональных данных, зафиксированных на бумажных носителях осуществляется согласно
                Федеральному закону №125-ФЗ «Об архивном деле в Российской Федерации» и иным нормативно правовым
                актам в
                области архивного дела и архивного хранения.</p>

            <p><b>9.</b> Настоящее согласие вступает в силу с момента передачи моих персональных данных Оператору
                посредством
                заполнения форм на сайте и действует все время до момента прекращения обработки персональных
                данных.</p>

            <p><b>10.</b> Настоящее согласие действует до момента его отзыва путем направления соответствующего
                письменного
                уведомления на электронный адрес ООО «БАУ групп» RestRedactor@mail.ru или письменного заявления по
                адресу ООО «БАУ групп» 630108, г. Новосибирск, ул. Станционная, 30а, офис 605. Персональные данные
                обрабатываются до момента отписки от рекламных и новостных рассылок или до момента отзыва письменным
                заявлением.</p>

            <p>В случае отзыва мною согласия на обработку персональных данных Оператор вправе продолжить обработку
                персональных данных без моего согласия при наличии оснований, указанных в пунктах 2-11 части 1
                статьи 6,
                части 2 статьи 10 и части 2 статьи 11 Федерального закона № 152-ФЗ «О персональных данных» от
                27.07.2006
                года.</p>
        </div>
    </div>
</div>
</div>
</container>
@include('footer')