@include('header')
<container style="font-family: 'FontAwesome';">
<br>
<h2 style="text-align:center; font-weight:600;">Как мы работаем</h2>
<h4>
Наш магазин iHome – это современный, удобный и качественный магазин
электроники будущего. Здесь вы приобретаете товары не выходя из дома с
доставкой в течение дня, без каких-либо предоплат и совершенно бесплатно,
а главное безопасно, ведь оплачиваете заказ при получении нашему
сотруднику курьерской службы магазина iHome. Как это работает:
<br>
- Вы оформляете заказ самостоятельно либо связываетесь с нами по
Телефону горячей линии магазина или по нашим социальным сетям, где мы
поможем оформить ваш заказ;
<br>
- Во время заказа указываете свои персональные данные (указывая свои
персональные данные вы соглашаетесь с условиями передачи персональных
данных) и адрес доставки. Доставка совершенно бесплатная по г. Обнинску и
близлежащим городам. Доставка по РФ рассматривается по полной
предоплате любой удобной транспортной компанией;
<br>
- Получаете ваш заказ, рассматриваете и оплачиваете его прямо на месте
сотруднику курьерской службы нашего магазина iHome.
<br>
При получении заказа вы можете убедиться в оригинальности поставляемой
продукции нашего магазина, воспользоваться помощью наших сотрудников
курьерской службы и получить все необходимые документы, а именно
Товарный Чек и Гарантийный Талон от нашего магазина.
<br>
Так же вы можете самостоятельно добраться до нашего адреса офиса продаж
(пункта самовывоза), который находится по адресу г. Обнинск, ул. Курчатова,
19А, 3 этаж, секция 302В, и лично забрать оформленный заказ или оформить
дополнительные интересующие вас услуги (Trade In, Рассрочка и т.д.).
<br>
Хотим вас заранее уведомить о том, что наш центральный склад находится в
г. Москве и время доставки напрямую зависит от времени оформления
заказа!
</h4>
</container>
@include('footer')