@include('header')

<container style="font-family: 'FontAwesome';">
    <h1 style="font-weight:600; text-align:center">Описание условий гарантийного обслуживания</h1>

    <h2>1. ОБЩИЕ ПОЛОЖЕНИЯ</h2>
    <ul>
        <li>
            <h3>1.1 Гарантия от розничного магазина</h3>
            <h5>
                Гарантия от розничного магазина на проданный товар подразумевает собой его бесплатный ремонт сроком на
                1 год в случае обнаружения заводского брака, либо замену на аналогичный товар (возврат денежных средств) в
                случае невозможного ремонта в течение 14 дней с момента покупки. Гарантийный случай
                определяется только после проведения технической диагностики сроком до 30 дней;
            </h5>
        </li>
    </ul>

    <h2>2. УСЛОВИЯ ПРИНЯТИЯ ТОВАРА НА ГАРАНТИЙНОЕ ОБСЛУЖИВАНИЕ</h2>
    <ul>
        <li>
            <h3>2.1 Товар принимается на гарантийное обслуживание</h3>
            <h5>
                Товар принимается на гарантийное обслуживание в той же комплектности, в которой он приобретался в
                оригинальной, неповреждённой упаковке;
            </h5>
        </li>
        <li>
            <h3>2.2 Товар на гарантийное обслуживание принимается</h3>
            <h5>
                Товар на гарантийное обслуживание принимается на основании заполненного формализованного
                сопроводительного листа, в котором указывается наименование товара и его предполагаемая неисправность.
                Сопроводительный лист заполняется и подписывается Покупателем. На товар, принятый на гарантийный ремонт,
                Покупателю выдаётся опись, заполненная Продавцом;
            </h5>
        </li>
        <li>
            <h3>2.3 Не подлежат обмену товары надлежащего качества</h3>
            <h5>
                Товары надлежащего качества, не подлежащие возврату или обмену на аналогичный товар других размера,
                формы, габарита, фасона, расцветки или комплектации (утверждён Постановлением Правительства РФ от
                19 января 1998 г. №55, с изменениями от 20 октября 1998 г., 6 февраля 2002 г.), а именно:
                Технически сложные товары бытового назначения, на которые установлены гарантийные сроки
                (станки, металлорежущие и деревообрабатывающие, бытовые, электробытовые машины и приборы, бытовая
                радиоэлектронная аппаратура, бытовая вычислительная и множительная техника, фото и киноаппаратура,
                телефонные аппараты и факсимильная аппаратура, электромузыкальные инструменты, игрушки электронные,
                бытовое газовое оборудование и устройства.
            </h5>
        </li>
    </ul>

    <h2>3. ПОРЯДОК ОСУЩЕСТВЛЕНИЯ ГАРАНТИЙНОГО ОБСЛУЖИВАНИЯ</h2>
    <ul>
        <li>
            <h3>3.1 Гарантийное обслуживание осуществляется путём тестирования</h3>
            <h5>
                Гарантийное обслуживание осуществляется путём тестирования (диагностики) в течение 30 дней заявленной
                неисправности товара и при подтверждении неисправности, проведение гарантийного ремонта (обслуживания)
                в течение установленного сервисным центром сроком;
            </h5>
        </li>
        <li>
            <h3>3.2 Покупатель обязан забрать товар</h3>
            <h5>
                Покупатель обязан забрать товар не позднее 14 дней со дня окончания гарантийного ремонта в гарантийном
                отделе. В случае, если Покупатель не забрал товар в указанный срок, Покупателю начисляется оплата за услуги
                хранения товара в размере 6 % от стоимости покупки товара за каждый день хранения. При превышении
                стоимости хранения товара над стоимостью самого товара, такой товар зачитывается в оплату услуг по хранению
                и возврату Покупателю не подлежит;
            </h5>
        </li>
        <li>
            <h3>3.3 Выдача товара из гарантийного ремонта</h3>
            <h5>
                Выдача товара из гарантийного ремонта производится в той же комплектности, в которой он был принят в
                ремонт;
            </h5>
        </li>
        <li>
            <h3>3.4 Основанием для получения товара из ремонта</h3>
            <h5>
                Основанием для получения товара из ремонта является бланк заказа, выданный Покупателю при сдаче товара
                по гарантии.
            </h5>
        </li>
    </ul>
    <h2>4. ОСНОВАНИЯ ДЛЯ ОТКАЗА В ПРОВЕДЕНИИ ГАРАНТИЙНОГО ОБСЛУЖИВАНИЯ</h2>
    <ul>
        <li>
            <h3>4.1 Гарантийному обслуживанию не подлежит:</h3>
            <ul>
                <li>
                    <h4>4.1.1 Товар с повреждениями, вызванными:</h4>
                    <h5>
                        Товар с повреждениями, вызванными ненадлежащими условиями транспортировки, хранения и
                        эксплуатации, неправильным подключением, эксплуатация в нештатном режиме, либо в условиях, не
                        предусмотренных производителем, имеющий повреждения вследствие действия сторонних обстоятельств
                        (скачков напряжения электропитания, стихийных бедствий, отсутствия заземления и т.д.), а также
                        имеющий механические и тепловые повреждения;
                    </h5>
                </li>
                <li>
                    <h4>4.1.2 Товар, на котором повреждены, переклеены или удалены серийные номера;</h4>
                    <h5>
                        Товар, на котором повреждены, переклеены или удалены серийные номера;
                    </h5>
                </li>
                <li>
                    <h4>4.1.3 Товар со следами воздействия и (или) попадания внутрь посторонних предметов, веществ;</h4>
                    <h5>
                        Товар со следами воздействия и (или) попадания внутрь посторонних предметов, веществ (в т.ч. пыли),
                        жидкостей и т.д.;
                    </h5>
                </li>
                <li>
                    <h4>4.1.4 Товар, имеющий средства самодиагностики, свидетельствующие о ненадлежащих условиях эксплуатации;</h4>
                    <h5>
                        Товар, имеющий средства самодиагностики, свидетельствующие о ненадлежащих условиях эксплуатации;
                    </h5>
                </li>
                <li>
                    <h4>4.1.5 Товар со следами несанкционированного вмешательства и (или) ремонта;</h4>
                    <h5>
                        Товар со следами несанкционированного вмешательства и (или) ремонта (следы вскрытия, самостоятельная
                        пайка и т.п.);
                    </h5>
                </li>
                <li>
                    <h4>4.1.6 Товар, получивший дефекты, возникшие в результате использования некачественных или выработавших
                    свой ресурс принадлежностей, имеющихся у Покупателя, либо приобретённых им у третьих лиц.</h4>
                    <h5>
                        Товар, получивший дефекты, возникшие в результате использования некачественных или выработавших
                        свой ресурс принадлежностей, имеющихся у Покупателя, либо приобретённых им у третьих лиц.
                    </h5>
                </li>
            </ul>
        </li>
    </ul>
    <!-- Продолжение текста для пунктов 4 и их подпунктов -->

</container>

@include('footer')