@include('header')

<container style="font-family: 'FontAwesome';">
	<h2 style="text-align:center; margin-top: 15px; font-weight:600;">TRADE-IN</h2>
	<h4>
        Для оформления услуги Trade In вам необходимо оставить заявку на получение данной услуги или связаться с нами в социальных сетях для уточнения скидки на новое устройство, а также вы можете самостоятельно добраться до нашего офиса продаж (пункта самовывоза), который находится по адресу г. Обнинск, ул. Курчатова, 19А, 3 этаж, секция 302В, и лично оформить данную услугу прямо на месте.
    </h4>
    <h2>Условия принятия устройств по услуге Trade In</h2>
    <h4>
        <li>Принимаем только Apple технику;</li>
        <li>Оценочный размер скидки начинается от 10 тыс. руб. (ваше сдаваемое устройство по стоимости должно быть выше 10 тыс. руб.)</li>
    </h4>
    <h4>
        Услуга Trade In предназначена для обмена вашего старого устройства на новое в виде скидочной стоимости. Приёмка старого устройства высчитывается от среднерыночного диапазона минус комиссия за предоставленную услугу.
    </h4>
</container>

@include('footer')